{
  "title": "Accountant Jobs",
  "version": 1.0,
  "href": "http://www.iaccountant.ml/jobs",
  "results": [
    {
      "title": "Geração de conteúdo para blog e redes sociais de escritório de contabilidade",
      "description": "Precisamos de geração de conteúdo como artigos científicos para blog e posts em redes sociais para um escritório de contabilidade, visando a captação de novos potenciais clientes com temas contábeis atualizados como abertura de empresa e notícias.",
      "category": "consultoria"
    },
    {
      "title": "Conteúdo Contábil para Blog",
      "description": "Criar conteúdos semanais para o blog com o objetivo de atrair visitantes.",
      "category": "consultoria"
    },
    {
      "title": "Contador para consultoria legalizar empresa parada",
      "description": "Calcular os custos, orientar para legalizar empresa parada a 10 anos, mudar de ramo de atividade e excluir um sócio. OBS: fazer um relatório e planilha com custos. Caso de certo poderemos fechar negócio para cuidar da empresa",
      "category": "consultoria"
    },
    {
      "title": "Contador atualizado que tenha noção de tecnologia",
      "description": "Precisamos de um contador que tenha o CRC, seja atualizado no que diz respeito à tendencias do mercado contabil e suas possibilidades e, que tenha interesse em uma parceria. Somos focados no setor de consultoria de sistemas e, o projeto para a contabilidade seguirá a mesma linha.",
      "category": "consultoria"
    },
    {
      "title": "Especialista Fiscal para parametrização de tributos em E-commerce",
      "description": "Parametrizar sistema de e-commerce quanto as informações de impostos para a emissão de Notas fiscais, principalmente com substituição tributária. Atuamos no segmento Ferramentas Diamantadas e estamos iniciando atividade em São Paulo. O sistema utilizado é o Bling.",
      "category": "consultoria"
    },
    {
      "title": "Escrituração Fiscal",
      "description": "Escrituração fiscal atrasada, entrega de declarações. Suporte e consultoria",
      "category": "finanças"
    },
    {
      "title": "Fechamento de balanços em Sistema Domínio",
      "description": "Temos diversos balanços para fechar, de clientes vindos para nossa contabilidade. São empresas de Simples Nacional que precisam ter a contabilidade fechada. Pagaremos por balanço entregue. Deverão ser fechados no sistema domínio, nosso software de gestão. O acesso será dado pela empresa, após comprovação das credenciais do profissional.",
      "category": "finanças"
    },
    {
      "title": "Pedidos de Restituição Per/Dcomp",
      "description": "Olá! Preciso de um profissional experiente em per/dcomp, para elaborar pedidos de restituição perante a receita federal. Incialmente, é sobre o acúmulo de créditos tributários em razão da retenção de 11% de INSS sobre a Nota Fiscal.",
      "category": "finanças"
    },
    {
      "title": "Tarefas de contabilidade, balanço e holerites",
      "description": "Trabalhar na parte de auxiliar administrativa, como: nota fiscal, balanço empresarial , holerites de funcionários etc...",
      "category": "finanças"
    },
    {
      "title": "Escrituração Fiscal",
      "description": "Fechamento de caixa diário fechamento de caixa semanal fechamento de caixa mensal. Diferenciar cartão de crédito débito dinheiro. Trabalho com micropigmentação aí tem que ter cada procedimento tem um valor diferente de colocar isso.",
      "category": "finanças"
    },
    {
      "title": "Importação de Perfumes Importados Eua",
      "description": "Preciso de um profissional que tenha conhecimento e já tenha feito o processo de importação de produtos. Irei importar alguns perfumes importados dos EUA, e precisava legalizar o mesmo aqui no Brasil, para poder vende-lo com nota fiscal.",
      "category": "abrir-empresa"
    },
    {
      "title": "Elaboração de Plano de negócios",
      "description": "Elaboração de um plano de negócios com o objetivo de apresentar a possíveis investidores. Somos uma startup no ramo de serviços financeiros via aplicativo e estamos em busca de criar um plano e uma apresentação para fazer uma rodada de busca de investidores.",
      "category": "abrir-empresa"
    },
    {
      "title": "Pessoa disponível para criar um plano de negócio para uma nova empresa. ",
      "description": "Pessoa disponível para fazer previsões em cima de cálculos para abertura de um empreendimento. Eu irei fornecer todos os dados necessários para o plano de negócio. Quero valor do gasto inicial, gasto mensal e previsão futura.",
      "category": "abrir-empresa"
    },
    {
      "title": "Criação de Plano de negocios",
      "description": "Ola, estou procurando um profissional que esteja realmente interessado, saiba e tenha experiencia com criação de plano de negocios/financeiro/marketing. Se for de Goiania, marcaremos uma reuniao. Aguardo propostas.",
      "category": "abrir-empresa"
    },
    {
      "title": "Auditoria/ Conciliação de Recebíveis Cielo",
      "description": "Procuro contratar alguém para um projeto. Pretendo pagar por a totalidade do projeto finalizado. Procuro alguém para trabalhar variando de tempo parcial a integral conforme seja necessário.",
      "category": "auditoria"
    },
    {
      "title": "Revisão fiscal/contábil",
      "description": "Estou liderando um projeto de revisão, gestão e planejamento fiscal e contábil, onde iremos fazer um 'pente fino' em todo setor, projeto grande e que exigirá muita carga de trabalho.",
      "category": "auditoria"
    },
    {
      "title": "Auditoria bancária e de criptomoedas",
      "description": "O trabalho se resume em fazer auditorias das contas bancárias da empresa e das carteiras de criptomoedas, registrando e conferindo as informações em uma planilha.",
      "category": "auditoria"
    },
    {
      "title": "Auditoria contabil rápida",
      "description": "Empresa no ramo de ensino de línguas, precisa de consultoria contábil ágil com possibilidade de videoconferência para facilitar a comunicação. Preciso analisar o meu ponto de equilíbrio, ver o valor de custo por hora e analisar estratégias de contratação de novos funcionários, diversidade de investimentos.",
      "category": "auditoria"
    }
  ]
}
